
/* Class = "NSWindow"; title = "Enregistrer le modèle"; ObjectID = "1"; */
"1.title" = "Enregistrer le modèle";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nom du nouveau modèle"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Nom du nouveau modèle";

/* Class = "NSTextFieldCell"; title = "Ma transition élaborée"; ObjectID = "6"; */
"6.title" = "Ma transition élaborée";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Enregistrer le modèle"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "Enregistrer le modèle";

/* Class = "NSButtonCell"; title = "Publier"; ObjectID = "17"; */
"17.title" = "Publier";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Annuler"; ObjectID = "18"; */
"18.ibExternalAccessibilityDescription" = "Annuler";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "19"; */
"19.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Inclure les données inutilisées"; ObjectID = "23"; */
"23.title" = "Inclure les données inutilisées";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Sélecteur de thèmes"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "Sélecteur de thèmes";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "42"; */
"42.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Thème 1"; ObjectID = "43"; */
"43.title" = "Thème 1";

/* Class = "NSMenuItem"; title = "Thème 2"; ObjectID = "44"; */
"44.title" = "Thème 2";

/* Class = "NSMenuItem"; title = "Thème 3"; ObjectID = "45"; */
"45.title" = "Thème 3";

/* Class = "NSTextFieldCell"; title = "Thème :"; ObjectID = "48"; */
"48.title" = "Thème :";

/* Class = "NSTextFieldCell"; title = "Nom du modèle :"; ObjectID = "50"; */
"50.title" = "Nom du modèle :";

/* Class = "NSTextFieldCell"; title = "Attribuez un nom à la transition Final Cut Pro, puis choisissez le dossier dans lequel vous voulez la conserver. Il vous est également possible d’attribuer un thème à votre modèle."; ObjectID = "52"; */
"52.title" = "Attribuez un nom à la transition Final Cut Pro, puis choisissez le dossier dans lequel vous voulez la conserver. Il vous est également possible d’attribuer un thème à votre modèle.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Sélecteur de catégories"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Sélecteur de catégories";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Catégorie 3"; ObjectID = "57"; */
"57.title" = "Catégorie 3";

/* Class = "NSMenuItem"; title = "Catégorie 2"; ObjectID = "58"; */
"58.title" = "Catégorie 2";

/* Class = "NSMenuItem"; title = "Catégorie 1"; ObjectID = "59"; */
"59.title" = "Catégorie 1";

/* Class = "NSTextFieldCell"; title = "Catégorie :"; ObjectID = "60"; */
"60.title" = "Catégorie :";

/* Class = "NSMenuItem"; title = "Aucun"; ObjectID = "62"; */
"62.title" = "Aucun";

/* Class = "NSMenuItem"; title = "Nouveau thème…"; ObjectID = "63"; */
"63.title" = "Nouveau thème…";

/* Class = "NSMenuItem"; title = "Nouvelle catégorie…"; ObjectID = "77"; */
"77.title" = "Nouvelle catégorie…";

/* Class = "NSButtonCell"; title = "Publier comme générateur Final Cut"; ObjectID = "120"; */
"120.title" = "Publier comme générateur Final Cut";

/* Class = "NSButtonCell"; title = "Enregistrer le film de preview"; ObjectID = "128"; */
"128.title" = "Enregistrer le film de preview";
